abcde
abook
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
alsa-plugins
alsa-utils
android-tools
android-udev
arandr
autoconf
automake
autorandr
base
beets
binutils
bison
capitaine-cursors
cdparanoia
clang
cmake
cronie
dash
dunst
efibootmgr
fakeroot
file
findutils
firefox
flex
gawk
gcc
gettext
git
grep
groff
grub
gsasl
gzip
htop
iftop
imagemagick
isync
iwd
jedi-language-server
libnotify
libtool
linux
linux-firmware
lynx
m4
make
man-db
mpc
mpd
mpv
msmtp
ncmpcpp
neomutt
ninja
nnn
notmuch
openvpn
openvpn-update-systemd-resolved
pacman
pacman-contrib
pam-gnupg
paru
pass
patch
pkgconf
pulseaudio-alsa
pulsemixer
python-eyed3
python-requests
redshift
sed
shotgun
sox
sudo
sxhkd
sxiv
texinfo
texlive-core
texlive-latexextra
transmission-cli
tree-sitter
tremc
ttf-dejavu
ttf-fira-sans
ttf-iosevka-fixed-slab
ttf-nerd-fonts-symbols-mono
unzip
upower
usbutils
which
xcape
xclip
xf86-video-intel
xorg-server
xorg-xinit
xorg-xinput
xorg-xsetroot
xss-lock
xwallpaper
zathura
zathura-pdf-mupdf
zip
zsh
zsh-history-substring-search
zsh-syntax-highlighting
