abook
adobe-source-han-sans-otc-fonts
amd-ucode
android-tools
android-udev
ardour
autoconf
automake
base
beets
binutils
bison
capitaine-cursors
clang
cmake
cpupower
cronie
dash
dhcpcd
dosfstools
dunst
fakeroot
file
findutils
firefox
flex
gawk
gcc
gettext
git
grep
groff
guitarix
gzip
htop
imagemagick
inkscape
isync
jedi-language-server
libnotify
libtool
linux
linux-firmware
lynx
m4
make
man-db
mpc
mpd
mpv
msmtp
ncmpcpp
neomutt
ninja
notmuch
opam
opendoas
openssh
openvpn
openvpn-update-systemd-resolved
pacdiff-pacman-hook-git
pacman
pacman-contrib
pam-gnupg
paru
pass
patch
pkgconf
pulsemixer
python-pip
python-requests
realtime-privileges
redshift
rsync
rust
scrot
sed
shotgun
sox
sxhkd
sxiv
texinfo
texlab
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
transmission-cli
tree-sitter
tremc
ttf-iosevka-fixed-slab
ttf-nerd-fonts-symbols-mono
unzip
vi
which
xclip
xf86-video-amdgpu
xorg-server
xorg-xinit
xorg-xsetroot
xss-lock
xwallpaper
zathura-pdf-mupdf
zip
zsh
zsh-completions
zsh-history-substring-search
zsh-syntax-highlighting
